[
  {
    "name":"silver+pillow+special",
    "title":"Silver Pillow Special",
    "category":"colchones",
    "price":757.730,
    "description":"Ideal para personas que buscan una firmeza de descanso media, pero con muy buen soporte de peso gracias a su panel de resortes bonnell units y sus refuerzos en zona lumbar, en espuma particle foam garantizan resistencia a las exigencias diarias de descanso, sus capas de confort en alta densidad brindan mayor durabilidad, mas firme que suave y con el mismo confort por ambos lados, generando mayor protección y disminuyendo posibles padecimientos de espalda o columna. &lt;br&gt;&lt;br&gt;Su tratamiento anti ácaros, hongos y bacterias lo convierten en un aliado perfecto para el descanso. &lt;br&gt;&lt;br&gt;Colchón semifirme con tendencia a firme, con un excelente soporte de peso y con lámina aislante en su interior para prolongar su durabilidad interna. Blindando las capas de confort del panel de resortes, tela en tejido de punto, fresca y suave al tacto.",
    "image":"data/images/silverpillowspecial.png",
    "largeImage":"data/images/silverpillowspecial.png"
  },
  {
    "name":"diamond+premium",
    "title":"Diamond Premium",
    "category":"colchones",
    "price":2035.200,
    "description":"Ideal para personas que acostumbran a dormir en firmezas altas, y que al mismo tiempo busquen un poco de confort en su pillow. Colchón Firme con alto grado de confort, que combina la firmeza de una unidad resortada Bonnell, la firmeza de nuestra espuma Particle Foam y el confort y la adaptabiliidad del Memory Foam. Este último moldea perfectamente los contornos del cuerpo, mejorando notablemente nuestro descanso. &lt;br&gt;&lt;br&gt;Su exclusivo Sistema Foam Frame permite mayor durabilidad de las capas internas de confort, proporcionando mayor soporte de peso y mayor durabilidad. &lt;br&gt;&lt;br&gt;Colchón con un solo pillow en nuestro exclusivo material Memory Foam, proporcionando una mejor sensación de descanso adaptándose mejor a cada curvatura del cuerpo; Colchón firme con alto grado de confort, pero con la alternativa de uso por ambos lados, brindando la opción de una firmeza mas alta por el lado sin Pillow. Unidad resortada tipo Bonnell, la cual proporciona mas resistencia, cuenta con soportes internos en la unidad resortada, los cuales proporcionan mayor firmeza ademas de proteger las partes mas pesadas del cuerpo, disminuyendo posibles padecimientos de espalda y columna y evitando deformaciones tempranas en el colchón. Sistema Foam Frame, que protege toda la unidad resortada, ademas de proporcionar un mayor soporte de peso. &lt;br&gt;&lt;br&gt;Tela en tejido de punto, suave al tacto y muy fresca.",
    "image":"data/images/diamondpremium.png",
    "largeImage":"data/images/diamondpremium.png"
  },
  {
    "name":"gold+pillow",
    "title":"Gold Pillow",
    "category":"colchones",
    "price":986.671,
    "description":"deal para personas que buscan una firmeza intermedia y con el mismo confort por ambos lados gracias a su doble sistema Pillow. &lt;br&gt;&lt;br&gt;Colchon con resorte tipo Bonnell y con soportes en la zona lumbar, brindándole mayor protección y disminuyendo posibles padecimientos de espalda o columna. &lt;br&gt;&lt;br&gt;Láminas internas en espuma de alta densidad que proporcionan mayor durabilidad en el tiempo. &lt;br&gt;&lt;br&gt;Tiene un excelente soporte de peso gracias a que su doble pillow está fabricado en espumas de alta densidad, proporcionando mayor durabilidad. &lt;br&gt;&lt;br&gt;Colchón semifirme con tendencia a firme, con un excelente soporte de peso y con doble lámina aislante en su interior para prolongar su durabilidad interna.",
    "image":"data/images/goldpillow.png",
    "largeImage":"data/images/goldpillow.png"
  }
]
